[PCParam]
$*PCParam-Default-LEVEL:Name=<font size='14'>Überarbeitetes Level:</font>
$*PCParam-Default-LEVEL:Value=<font size='14'><PC:ParamData.AdjustLevel></font>
$*PCParam-Defualt-LEVEL:Desc=
$*PCParam-Guardian-LEVEL:Desc=<font size='14'>Aktuelles Level: <PC:ParamData.Level></font>
$*PCParam-berserker-LEVEL:Desc=<font size='14'>Aktuelles Level: <PC:ParamData.Level></font>
$*PCParam-Assassin-LEVEL:Desc=<font size='14'>Aktuelles Level: <PC:ParamData.Level></font>
$*PCParam-paladin-LEVEL:Desc=<font size='14'>Aktuelles Level: <PC:ParamData.Level></font>
$*PCParam-ranger-LEVEL:Desc=<font size='14'>Aktuelles Level: <PC:ParamData.Level></font>
$*PCParam-Mage-LEVEL:Desc=<font size='14'>Aktuelles Level: <PC:ParamData.Level></font>
$*PCParam-Warlock-LEVEL:Desc=<font size='14'>Aktuelles Level: <PC:ParamData.Level></font>
$*PCParam-Mystic-LEVEL:Desc=<font size='14'>Aktuelles Level: <PC:ParamData.Level></font>
$*PCParam-Default-STRENGTH:Name=Stärke
$*PCParam-Default-STRENGTH:Value=<PC:Param1st.Strength/>
$*PCParam-Defualt-STRENGTH:Desc=
$*PCParam-Guardian-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Erhöht Kampfkraft und Schildblockrate.</font></font>
$*PCParam-berserker-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Erhöhung der Kampfkraft und der Parierchance.</font></font>
$*PCParam-Assassin-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Erhöht Kampfkraft und Parierchance. </font></font>
$*PCParam-paladin-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Erhöht Kampfkraft und Schildblockrate.</font></font>
$*PCParam-ranger-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Erhöht die Kampfkraft.</font></font>
$*PCParam-Mage-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Stärke nutzt dem Magier nichts.</font></font>
$*PCParam-Warlock-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Stärke nutzt dem Hexenmeister nichts.</font></font>
$*PCParam-Mystic-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Stärke nutzt dem Mystiker nichts.</font></font>
$*PCParam-Default-AGILITY:Name=Beweglichkeit
$*PCParam-Default-AGILITY:Value=<PC:Param1st.Agility/>
$*PCParam-Default-AGILITY:Desc=
$*PCParam-Guardian-AGILITY:Desc=<font color='#ffffff'><font size='14'>Erhöht Kampfkraft und Ausweichrate.</font></font>
$*PCParam-berserker-AGILITY:Desc=<font color='#ffffff'><font size='14'>Erhöht die Kampfkraft und Ausweichrate.</font></font>
$*PCParam-Assassin-AGILITY:Desc=<font color='#ffffff'><font size='14'>Erhöht die Kampfkraft und Ausweichrate.</font></font>
$*PCParam-paladin-AGILITY:Desc=<font color='#ffffff'><font size='14'>Erhöht die Kampfkraft und Ausweichrate.</font></font>
$*PCParam-ranger-AGILITY:Desc=<font color='#ffffff'><font size='14'>Erhöht die Kampfkraft und Ausweichrate.</font></font>
$*PCParam-Mage-AGILITY:Desc=<font color='#ffffff'><font size='14'>Erhöht die Ausweichrate.</font></font>
$*PCParam-Warlock-AGILITY:Desc=<font color='#ffffff'><font size='14'>Erhöht die Ausweichrate.</font></font>
$*PCParam-Mystic-AGILITY:Desc=<font color='#ffffff'><font size='14'>Erhöht die Ausweichrate.</font></font>
$*PCParam-Default-Intelligence:Name=Intelligenz
$*PCParam-Default-Intelligence:Value=<PC:Param1st.Intelligence/>
$*PCParam-Default-Intelligence:Desc=
$*PCParam-Guardian-Intelligence:Desc=<font color='#ffffff'><font size='14'>Intelligenz nutzt dem Wächter nichts.</font></font>
$*PCParam-berserker-Intelligence:Desc=<font color='#ffffff'><font size='14'>Intelligenz nutzt dem Berserker nichts.</font></font>
$*PCParam-Assassin-Intelligence:Desc=<font color='#ffffff'><font size='14'>Intelligenz nutzt dem Attentäter nichts.</font></font>
$*PCParam-paladin-Intelligence:Desc=<font color='#ffffff'><font size='14'>Erhöht die Fähigkeitsstärke und das maximale Mana.</font></font>
$*PCParam-ranger-Intelligence:Desc=<font color='#ffffff'><font size='14'>Intelligenz nutzt dem Bogenschützen nichts.</font></font>
$*PCParam-Mage-Intelligence:Desc=<font color='#ffffff'><font size='14'>Erhöht die Fähigkeitsstärke und das maximale Mana.</font></font>
$*PCParam-Warlock-Intelligence:Desc=<font color='#ffffff'><font size='14'>Erhöht die Fähigkeitsstärke und das maximale Mana.</font></font>
$*PCParam-Mystic-Intelligence:Desc=<font color='#ffffff'><font size='14'>Erhöht die Fähigkeitsstärke und das maximale Mana.</font></font>
$*PCParam-Default-Wisdom:Name=Weisheit
$*PCParam-Default-Wisdom:Value=<PC:Param1st.Wisdom/>
$*PCParam-Default-Wisdom:Desc=
$*PCParam-Guardian-Wisdom:Desc=<font color='#ffffff'><font size='14'>Weisheit nutzt dem Wächter nichts.</font></font>
$*PCParam-berserker-Wisdom:Desc=<font color='#ffffff'><font size='14'>Weisheit nutzt dem Berserker nichts.</font></font>
$*PCParam-Assassin-Wisdom:Desc=<font color='#ffffff'><font size='14'>Weisheit nutzt dem Attentäter nichts.</font></font>
$*PCParam-paladin-Wisdom:Desc=<font color='#ffffff'><font size='14'>Erhöhte Fähigkeitsstärke und Manawiederherstellung.</font></font>
$*PCParam-ranger-Wisdom:Desc=<font color='#ffffff'><font size='14'>Weisheit nutzt dem Bogenschützen nichts.</font></font>
$*PCParam-Mage-Wisdom:Desc=<font color='#ffffff'><font size='14'>Erhöhte Fähigkeitsstärke und Manawiederherstellung.</font></font>
$*PCParam-Warlock-Wisdom:Desc=<font color='#ffffff'><font size='14'>Erhöhte Fähigkeitsstärke und Manawiederherstellung.</font></font>
$*PCParam-Mystic-Wisdom:Desc=<font color='#ffffff'><font size='14'>Erhöhte Fähigkeitsstärke und Manawiederherstellung.</font></font>
$*PCParam-Default-Stamina:Name=Vitalität
$*PCParam-Default-Stamina:Value=<PC:Param1st.Stamina/>
$*PCParam-Default-Stamina:Desc=<font color='#ffffff'><font size='14'>Erhöht die maximalen Lebenspunkte.</font></font>
$*PCParam-Default-Technique:Name=Raserei
$*PCParam-Default-Technique:Value=<PC:Param1st.Technique/>
$*PCParam-Default-Technique:Desc=
$*PCParam-Guardian-Technique:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Aufladezeit.</font></font>
$*PCParam-berserker-Technique:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferquote und Aufladezeit.</font></font>
$*PCParam-Assassin-Technique:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Aufladezeit.</font></font>
$*PCParam-paladin-Technique:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Zauberzeit.</font></font>
$*PCParam-ranger-Technique:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferquote und Aufladezeit.</font></font>
$*PCParam-Mage-Technique:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferquote und Zauberzeit.</font></font>
$*PCParam-Warlock-Technique:Desc=<font color='#ffffff'><font size='14'>erhöht die kritische Trefferrate und Zauberzeit.</font></font>
$*PCParam-Mystic-Technique:Desc=<font color='#ffffff'><font size='14'>erhöht die kritische Trefferrate und Zauberzeit.</font></font>
$*PCParam-Default-Balance:Name=Stabilität
$*PCParam-Default-Balance:Value=<PC:Param1st.Balance/>
$*PCParam-Default-Balance:Desc=
$*PCParam-Guardian-Balance:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Aufladezeit.</font></font>
$*PCParam-berserker-Balance:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Aufladezeit.</font></font>
$*PCParam-Assassin-Balance:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Aufladezeit.</font></font>
$*PCParam-paladin-Balance:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Zauberzeit.</font></font>
$*PCParam-ranger-Balance:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Aufladezeit.</font></font>
$*PCParam-Mage-Balance:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Zauberzeit.</font></font>
$*PCParam-Warlock-Balance:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Aufladezeit.</font></font>
$*PCParam-Mystic-Balance:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Aufladezeit.</font></font>
$*PCParam-Default-Quickness:Name=Wissen
$*PCParam-Default-Quickness:Value=<PC:Param1st.Quickness/>
$*PCParam-Default-Quickness:Desc=
$*PCParam-Guardian-Quickness:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Aufladezeit.</font></font>
$*PCParam-berserker-Quickness:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferquote und Aufladezeit.</font></font>
$*PCParam-Assassin-Quickness:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Aufladezeit.</font></font>
$*PCParam-paladin-Quickness:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferrate und Zauberzeit.</font></font>
$*PCParam-ranger-Quickness:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferquote und Aufladezeit.</font></font>
$*PCParam-Mage-Quickness:Desc=<font color='#ffffff'><font size='14'>erhöht kritische Trefferquote und Zauberzeit.</font></font>
$*PCParam-Warlock-Quickness:Desc=<font color='#ffffff'><font size='14'>erhöht die kritische Trefferrate und Zauberzeit.</font></font>
$*PCParam-Mystic-Quickness:Desc=<font color='#ffffff'><font size='14'>erhöht die kritische Trefferrate und Zauberzeit.</font></font>
$*PCParam-Default-HP:Name=Lebenspunkte
$*PCParam-Default-HP:Value=<PC:ParamData.HP/> / <PC:ParamData.MaxHP/>
$*PCParam-Default-HP:Desc=
$*PCParam-Default-MaxHP:Name=Maximale Gesundheit
$*PCParam-Default-MaxHP:Value=<PC:ParamData.MaxHP/>
$*PCParam-Default-MaxHP:Desc=<font color='#ffffff'><font size='14'>Maximale Lebenspunkte sind <PC:ParamData.MaxHP/>. <PC:Param3rd.HPRegen/> Gesundheitspunkte werden im Laufe der Zeit wiederhergestellt.</font></font>
$*PCParam-Default-ENERGY:Name=Energie
$*PCParam-Default-ENERGY:Value=<PC:ParamData.Energy/> / <PC:ParamData.MaxEnergy/>
$*PCParam-Default-ENERGY:Desc=<font color='#ffffff'><font size='14'>Energie erholt sich natürlich mit der Zeit. Es erholt sich schneller im Friedensmodus als im Kampfmodus. Sprint und taktische Bewegung verbrauchen Energie. Du kannst sprinten, indem du doppelt auf die Bewegen-Taste tippst.</font></font>
$*PCParam-Default-SR:Name=Mana
$*PCParam-Guardian-SR:Name=Tapferkeit
$*PCParam-berserker-SR:Name=Wut
$*PCParam-Assassin-SR:Name=Bosheit
$*PCParam-ranger-SR:Name=Konzentration
$*PCParam-Default-SR:Value=<PC:ParamData.MP/> / <PC:ParamData.MaxMP/>
$*PCParam-Guardian-SR:Value=<PC:SkillResources.0.Count/> / <PC:SkillResources.0.MaxCount/>
$*PCParam-berserker-SR:Value=<PC:SkillResources.0.Count/> / <PC:SkillResources.0.MaxCount/>
$*PCParam-Assassin-SR:Value=<PC:SkillResources.0.Count/> / <PC:SkillResources.0.MaxCount/>
$*PCParam-ranger-SR:Value=<PC:SkillResources.0.Count/> / <PC:SkillResources.0.MaxCount/>
$*PCParam-Default-SR:Desc=<font color='#ffffff'><font size='14'>Mana erholt sich mit der Zeit.</font></font>
$*PCParam-Guardian-SR:Desc=<font color='#ffffff'><font size='14'> Tapferkeit wird durch bestimmte Wächterfertigkeiten wiederhergestellt. Einige Fertigkeiten geben alle Tapferkeitskosten vollständig aus effektiver. Diese Fähigkeiten sind stärker, umso höher die Tapferkeit ist.</font></font>
$*PCParam-berserker-SR:Desc=<font color='#ffffff'><font size='14'>Wut Stapel als Angriffsaktionen werden ausgeführt. Schlüsselfertigkeiten können ausgelöst werden, wenn die maximale Wutstufe erreicht ist. Einmal aus dem Kampf ausgeschieden, beginnt die Wut sich nach ein paar Sekunden zu erschöpfen.</font></font>
$*PCParam-Assassin-SR:Desc=<font color='#ffffff'><font size='14'> Boshaftigkeit erholt sich natürlich mit der Zeit. Es wird ausgegeben, wenn Fertigkeiten, die Feinde schädigen oder Fertigkeiten, die Todeszeichen hinzufügen, verwendet werden.</font></font>
$*PCParam-ranger-SR:Desc=<font color='#ffffff'><font size='14'>Konzentration erholt sich natürlich im Laufe der Zeit.</font></font>
$*PCParam-Default-MaxSR:Name=Maximales Mana
$*PCParam-Guardian-MaxSR:Name=Maximale Tapferkeit
$*PCParam-berserker-MaxSR:Name=Maximale Wut
$*PCParam-Assassin-MaxSR:Name=Maximale Bosheit
$*PCParam-ranger-MaxSR:Name=Maximale Konzentration
$*PCParam-Default-MaxSR:Value=<PC:ParamData.MaxMP/>
$*PCParam-Guardian-MaxSR:Value=5
$*PCParam-berserker-MaxSR:Value=100
$*PCParam-Assassin-MaxSR:Value=100
$*PCParam-ranger-MaxSR:Value=100
$*PCParam-Default-MaxSR:Desc=<font color='#ffffff'><font size='14'>Maximales Mana beträgt <PC:ParamData.MaxMP/>. Regeneriert durch <PC:Param3rd.CostRegen/> pro <PC:Param3rd.CostRegenPeriod/>sekunde(n).</fonts></fonts>
$*PCParam-Guardian-MaxSR:Desc=<font color='#ffffff'><font size='14'>Maximale Tapferkeit ist 5.</font></font>
$*PCParam-berserker-MaxSR:Desc=<font color='#ffffff'><font size='14'> Maximale Tapferkeit ist 5.</font></font>
$*PCParam-Assassin-MaxSR:Desc=<font color='#ffffff'><font size='14'>Maximale Boshaftigkeit ist 100.</font></font>
$*PCParam-ranger-MaxSR:Desc=<font color='#ffffff'><font size='14'>Maximale Konzentration ist 100. Gewinnt jede Sekunde um 10 zurück.</font></font>
$*PCParam-Default-AttackPower:Name=Kampfkraft
$*PCParam-Default-AttackPower:Value=<PC:Param2nd.AttackPower/>
$*PCParam-Default-AttackPower:Desc=
$*PCParam-Guardian-AttackPower:Desc=<font color='#ffffff'><font size='14'>erhöht die Nahkampf- und Distanzangriffskraft. <br>Kampfkraft wird durch Stärke und Beweglichkeit beeinflusst.</font></font>
$*PCParam-berserker-AttackPower:Desc=<font color='#ffffff'><font size='14'>erhöht die Nahkampf- und Distanzangriffskraft. <br>Kampfkraft wird durch Stärke und Beweglichkeit beeinflusst.</font></font>
$*PCParam-Assassin-AttackPower:Desc=<font color='#ffffff'><font size='14'>erhöht die Nahkampf- und Distanzangriffskraft. <br>Kampfkraft wird durch Stärke und Beweglichkeit beeinflusst.</font></font>
$*PCParam-paladin-AttackPower:Desc=<font color='#ffffff'><font size='14'>erhöht die Nahkampf- und Distanzangriffskraft. <br>Kampfkraft wird durch Stärke und Beweglichkeit beeinflusst.</font></font>
$*PCParam-ranger-AttackPower:Desc=<font color='#ffffff'><font size='14'>erhöht die Nahkampf- und Distanzangriffskraft. <br>Kampfkraft wird durch Stärke und Beweglichkeit beeinflusst.</font></font>
$*PCParam-Mage-AttackPower:Desc=<font color='#ffffff'><font size='14'>Magier werden nicht durch Kampfkraft beeinflusst.</font></font>
$*PCParam-Warlock-AttackPower:Desc=<font color='#ffffff'><font size='14'>Hexenmeister werden nicht von Kampfkraft beeinflusst.</font></font>
$*PCParam-Mystic-AttackPower:Desc=<font color='#ffffff'><font size='14'>Mystiker werden nicht von Kampfkraft beeinflusst.</font></font>
$*PCParam-Default-SpellPower:Name=Fähigkeitsstärke
$*PCParam-Default-SpellPower:Value=<PC:Param2nd.SpellPower/>
$*PCParam-Default-SpellPower:Desc=
$*PCParam-Guardian-SpellPower:Desc=<font color='#ffffff'><font size='14'>Wächter werden nicht von der Fähigkeitsstärke beeinflußt.</font></font>
$*PCParam-berserker-SpellPower:Desc=<font color='#ffffff'><font size='14'>Berserker werden nicht von der Fähigkeitsstärke beeinflusst.</font></font>
$*PCParam-Assassin-SpellPower:Desc=<font color='#ffffff'><font size='14'>Assassinen werden nicht von der Fähigkeitsstärke beeinflußt.</font></font>
$*PCParam-paladin-SpellPower:Desc=<font color='#ffffff'><font='14'>erhöht die Angriffskraft und den Heilungsbetrag. Die Fähigkeitsstärke wird durch Intelligenz und Weisheit beeinflusst.</font></font>
$*PCParam-ranger-SpellPower:Desc=<font color='#ffffff'><font size='14'>Ranger werden nicht von der Fähigkeitsstärke beeinflusst.</font></font>
$*PCParam-Mage-SpellPower:Desc=<font color='#ffffff'><font size='14'>erhöht die Angriffskraft und den Heilungsbetrag. <br>Ability Power wird durch Intelligenz und Weisheit beeinflusst.</font></font>
$*PCParam-Warlock-SpellPower:Desc=<font color='#ffffff'><font size='14'>erhöht die Angriffskraft und den Heilungsbetrag. <br>Ability Power wird durch Intelligenz und Weisheit beeinflusst.</font></font>
$*PCParam-Mystic-SpellPower:Desc=<font color='#ffffff'><font size='14'>erhöht die Angriffskraft und den Heilungsbetrag. <br>Ability Power wird durch Intelligenz und Weisheit beeinflusst.</font></font>
$*PCParam-Default-WeaponDamage:Name=Waffenschaden
$*PCParam-Default-WeaponDamage:Value=<PC:Param2nd.MainWeaponMinDamage/>-<PC:Param2nd.MainWeaponMaxDamage/>
$*PCParam-Default-WeaponDamage:Desc=<font color='#ffffff'><font size='14'>Der Waffenschaden ist <PC:Param2nd.MainWeaponMinDamage/>-<PC:Param2nd.MainWeaponMaxDamage/>.</font></font>
$*PCParam-Default-SpellDamage:Name=Weapon Power
$*PCParam-Default-SpellDamage:Value=<PC:Param2nd.WeaponSpellDamageMin/>-<PC:Param2nd.WeaponSpellDamageMax/>
$*PCParam-Default-SpellDamage:Desc=<font color='#ffffff'><font size='14'>Der Waffenschaden ist <PC:Param2nd.WeaponSpellDamageMin/>-<PC:Param2nd.WeaponSpellDamageMax/>.</font></font>
$*PCParam-Default-CriticalRating:Name=Kritischer Treffer
$*PCParam-Default-CriticalRating:Value=<PC:Param2nd.CriticalRating/>
$*PCParam-Default-CriticalRating:Desc=
$*PCParam-Guardian-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Kritische Trefferrate pf <PC:Param3rd.CriticalChance.$mult(100)/>% wird angewendet. Wenn sich ein kritischer Treffer verbindet, handelt es sich um <PC:Param3rd.CriticalModifier.$mult(100)/>% Schaden. Kritische Treffer werden von Stabilität beeinflusst. </font></font>
$*PCParam-berserker-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Kritische Trefferrate von <PC:Param3rd.CriticalChance.$mult(100)/>% wird angewendet. Wenn sich ein kritischer Treffer verbindet, handelt es sich um <PC:Param3rd.CriticalModifier.$mult(100)/>% Schaden. Kritische Treffer werden durch Raserei beeinflusst.</font></font>
$*PCParam-Assassin-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Kritische Trefferrate <PC:Param3rd.CriticalChance.$mult(100)/>% wird angewendet. Wenn sich ein kritischer Treffer verbindet, handelt es sich um <PC:Param3rd.CriticalModifier.$mult(100)/>% Schaden. Kritische Treffer werden durch Raserei beeinflusst.</font></font>
$*PCParam-paladin-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Kritische Trefferrate von <PC:Param3rd.CriticalChance.$mult(100)/>% wird angewendet.<br>Magische kritische Trefferrate von <PC:Param3rd.SpellCriticalChance.$mult(100)/>% wird angewendet.<br>Wenn sich ein kritischer Treffer verbindet, handelt es sich um <PC:Param3rd.CriticalModifier.$mult(100)/>% Schaden. Kritischer Treffer wird durch Wissen beeinflusst.</font></font>
$*PCParam-ranger-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Kritische Trefferrate von <PC:Param3rd.CriticalChance.$mult(100)/>% wird angewendet. Wenn sich ein kritischer Treffer verbindet, handelt es sich um <PC:Param3rd.CriticalModifier.$mult(100)/>% Schaden. Kritische Treffer werden von Stabilität beeinflusst.</font></font>
$*PCParam-Mage-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Magische kritische Trefferrate von <PC:Param3rd.SpellCriticalChance.$mult(100)/>% wird angewendet. Wenn Kritischer Treffer eintritt, handelt es sich um <PC:Param3rd.CriticalModifier.$mult(100)/>% Schaden. Kritischer Treffer wird durch Raserei beeinflusst.</font></font>
$*PCParam-Warlock-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Magische kritische Trefferrate von <PC:Param3rd.SpellCriticalChance.$mult(100)/>% wird angewendet. Wenn sich ein kritischer Treffer verbindet, handelt es sich um <PC:Param3rd.CriticalModifier.$mult(100)/>% Schaden. Kritische Treffer werden durch Wissen beeinflusst.</font></font>
$*PCParam-Mystic-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Magische kritische Trefferrate von <PC:Param3rd.SpellCriticalChance.$mult(100)/>% wird angewendet. Wenn sich ein kritischer Treffer eintrifft, handelt es sich um <PC:Param3rd.CriticalModifier.$mult(100)/>% Schaden. Kritische Treffer werden durch Wissen beeinflusst.</font></font> 
$*PCParam-Default-HasteRating:Name=Beschleunigung
$*PCParam-Default-HasteRating:Value=<PC:Param2nd.HasteRating/>
$*PCParam-Default-HasteRating:Desc=
$*PCParam-Guardian-HasteRating:Desc=<font color='#ffffff'><font size='14'>Reduziert die Abklingzeit. Schnellere Nutzung der Fertigkeiten. <br>Beschleunigungsrate von <PC:Param3rd.Haste.$mult(100)/>% wird angewendet. <br>Beschleunigung wird durch die Stabilität beeinflusst.</font></font>
$*PCParam-berserker-HasteRating:Desc=<font color='#ffffff'><font size='14'>Reduziert Abklingzeit und Energieladezeit. Schnellere Nutzung der Fertigkeiten. <br>Beschleunigungsrate von <PC:Param3rd.Haste.$mult(100)/>% wird angewendet. <br>Beschleunigung wird durch Raserei beeinflußt.</font></font>
$*PCParam-Assassin-HasteRating:Desc=<font color='#ffffff'><font size='14'>Reduziert die Abklingzeit. Schnellere Nutzung der Fertigkeiten. <br>Beschleunigungsrate von <PC:Param3rd.Haste.$mult(100)/>% wird angewendet. <br>Beschleunigung wird durch Raserei beeinflußt.</font></font>
$*PCParam-paladin-HasteRating:Desc=<font color='#ffffff'><font size='14'>Reduziert die Abklingzeit und die Zauberzeit. Schnellere Nutzung der Fertigkeiten. <br>Beschleunigungsrate von <PC:Param3rd.Haste.$mult(100)/>% wird angewendet. <br>Beschleunigung wird durch Wissen beeinflusst.</font></font>
$*PCParam-ranger-HasteRating:Desc=<font color='#ffffff'><font size='14'>Reduziert Abklingzeit und Zauberzeit. Schnellere Nutzung der Fertigkeiten. <br>Beschleunigungsrate von <PC:Param3rd.Haste.$mult(100)/>% wird angewendet. <br>Beschleunigung wird durch die Stabilität beeinflusst.</font></font>
$*PCParam-Mage-HasteRating:Desc=<font color='#ffffff'><font size='14'>Reduziert Abklingzeit und Zauberzeit. Schnellere Nutzung der Fertigkeiten. <br>Beschleunigungsrate von <PC:Param3rd.Haste.$mult(100)/>% wird angewendet. <br>Beschleunigung wird durch Raserei beeinflußt.</font></font>
$*PCParam-Warlock-HasteRating:Desc=<font color='#ffffff'><font size='14'>Reduziert Abklingzeit und Castingzeit. Schnellere Nutzung der Fertigkeiten. <br>Beschleunigungsrate von <PC:Param3rd.Haste.$mult(100)/>% wird angewendet. <br>Beschleunigung wird durch das Wissen beeinflusst.</font></font>
$*PCParam-Mystic-HasteRating:Desc=<font color='#ffffff'><font size='14'>Reduziert Abklingzeit und Castingzeit. Schnellere Nutzung der Fertigkeiten. <br>Beschleunigungsrate von <PC:Param3rd.Haste.$mult(100)/>% wird angewendet. <br>Beschleunigung wird durch das Wissen beeinflusst.</font></font>
$*PCParam-Default-HitRating:Name=Treffer
$*PCParam-Default-HitRating:Value=<PC:Param2nd.HitRating/>
$*PCParam-Default-HitRating:Desc=<font color='#ffffff'><font size='14'>Genauigkeitsrate von <PC:Param3rd.HitChance.$mult(100)/>% wird angewendet. <br>Magische Genauigkeitsrate von <PC:Param3rd.SpellHitChance.$mult(100)/>% wird angewendet. </font></font>
$*PCParam-Guardian-HitRating:Desc=<font color='#ffffff'><font size='14'>Genauigkeitsrate von <PC:Param3rd.HitChance.$mult(100)/>% wird angewendet. </font></font>
$*PCParam-berserker-HitRating:Desc=<font color='#ffffff'><font size='14'>Genauigkeitsrate von <PC:Param3rd.HitChance.$mult(100)/>% wird angewendet. </font></font>
$*PCParam-Assassin-HitRating:Desc=<font color='#ffffff'><font size='14'>Genauigkeitsrate von <PC:Param3rd.HitChance.$mult(100)/>% wird angewendet. </font></font>
$*PCParam-paladin-HitRating:Desc=<font color='#ffffff'><font size='14'>Genauigkeitsrate von <PC:Param3rd.HitChance.$mult(100)/>% wird angewendet. <br>Magische Genauigkeitsrate von <PC:Param3rd.SpellHitChance.$mult(100)/>% wird angewendet. </font></font>
$*PCParam-ranger-HitRating:Desc=<font color='#ffffff'><font size='14'>Genauigkeitsrate von <PC:Param3rd.HitChance.$mult(100)/>% wird angewendet. </font></font>
$*PCParam-Mage-HitRating:Desc=<font color='#ffffff'><font size='14'>Magische Genauigkeitsrate von <PC:Param3rd.SpellHitChance.$mult(100)/>% wird angewendet. </font></font>
$*PCParam-Warlock-HitRating:Desc=<font color='#ffffff'><font size='14'>Magische Genauigkeitsrate von <PC:Param3rd.SpellHitChance.$mult(100)/>% wird angewendet. </font></font>
$*PCParam-Mystic-HitRating:Desc=<font color='#ffffff'><font size='14'>Magische Genauigkeitsrate von <PC:Param3rd.SpellHitChance.$mult(100)/>% wird angewendet. </font></font>
$*PCParam-Default-Armor:Name=Physikalische Verteidigung
$*PCParam-Default-Armor:Value=<PC:Param2nd.Armor/>
$*PCParam-Default-Armor:Desc=<font color='#ffffff'><font size='14'>Körperliche Schäden wird reduziert durch <PC:Param3rd.ArmorReduce.$mult(100)/>%.</font></font>
$*PCParam-Default-SpellArmor:Name=Magische Verteidigung
$*PCParam-Default-SpellArmor:Value=<PC:Param2nd.SpellArmor/>
$*PCParam-Guardian-SpellArmor:Value=<PC:Param2nd.SpellArmor/>
$*PCParam-berserker-SpellArmor:Value=<PC:Param2nd.SpellArmor/>
$*PCParam-Assassin-SpellArmor:Value=<PC:Param2nd.SpellArmor/>
$*PCParam-Default-SpellArmor:Desc=<font color='#ffffff'><font='14'>Reduziert magischen Schaden von anderen Spielern durch <PC:Param3rd.SpellArmorReduce.$mult(100)/>%. Wenn der Feind kein Spieler ist, wird seine Wirkung erhöht.</font></font>
$*PCParam-Guardian-SpellArmor:Desc=<font color='#ffffff'><font='14'>Reduziert magischen Schaden von anderen Spielern durch <PC:Param3rd.SpellArmorReduce.$mult(100)/>%. Wenn der Feind kein Spieler ist, wird seine Wirkung erhöht.</font></font>
$*PCParam-berserker-SpellArmor:Desc=<font color='#ffffff'><font='14'>Reduziert magischen Schaden von anderen Spielern durch <PC:Param3rd.SpellArmorReduce.$mult(100)/>%. Wenn der Feind kein Spieler ist, wird seine Wirkung erhöht.</font></font>
$*PCParam-Assassin-SpellArmor:Desc=<font color='#ffffff'><font='14'>Reduziert magischen Schaden von anderen Spielern durch <PC:Param3rd.SpellArmorReduce.$mult(100)/>%. Wenn der Feind kein Spieler ist, wird seine Wirkung erhöht.</font></font>
$*PCParam-paladin-SpellArmor:Desc=<font color='#ffffff'><font='14'>Reduziert magischen Schaden von anderen Spielern durch <PC:Param3rd.SpellArmorReduce.$mult(100)/>%. Wenn der Feind kein Spieler ist, wird seine Wirkung erhöht.</font></font>
$*PCParam-ranger-SpellArmor:Desc=<font color='#ffffff'><font size='14'>Reduziert magischen Schaden von anderen Spielern durch <PC:Param3rd.SpellArmorReduce.$mult(100)/>%. Wenn der Feind kein Spieler ist, wird seine Wirkung erhöht.</font></font>
$*PCParam-Mage-SpellArmor:Desc=<font color='#ffffff'><font size='14'>Reduziert magischen Schaden von anderen Spielern durch <PC:Param3rd.SpellArmorReduce.$mult(100)/>%. Wenn der Feind kein Spieler ist, wird seine Wirkung erhöht.</font></font>
$*PCParam-Warlock-SpellArmor:Desc=<font color='#ffffff'><font='14'>Reduziert magischen Schaden von anderen Spielern durch <PC:Param3rd.SpellArmorReduce.$mult(100)/>%. Wenn der Feind kein Spieler ist, wird seine Wirkung erhöht.</font></font>
$*PCParam-Mystic-SpellArmor:Desc=<font color='#ffffff'><font size='14'>Reduziert magischen Schaden von anderen Spielern durch <PC:Param3rd.SpellArmorReduce.$mult(100)/>%. Wenn der Feind kein Spieler ist, wird seine Wirkung erhöht.</font></font>
$*PCParam-Default-DodgeRating:Name=Ausweichen
$*PCParam-Default-DodgeRating:Value=<PC:Param2nd.DodgeRating/>
$*PCParam-Default-DodgeRating:Desc=<font color='#ffffff'><font size='14'>Die Ausweichrate <PC:Param3rd.DodgeChance.$mult(100)/>% wird angewendet. <br>Ausweichen wird beeinflusst von Schnelligkeit.</font></font>
$*PCParam-paladin-DodgeRating:Desc=<font color='#ffffff'><font size='14'>Paladine können nicht ausweichen. </font></font>
$*PCParam-Default-ParryRating:Name=Parieren
$*PCParam-Default-ParryRating:Value=<PC:Param2nd.ParryRating/>
$*PCParam-Default-ParryRating:Desc=<font color='#ffffff'><font size='14'>Parierchance: <PC:Param3rd.ParryChance.$mult(100)/>% <br>Physischer Schaden, der erlitten wird, wenn Parieren erfolgreich ist, wird reduziert um <PC:Param3rd.ParryAmount/>. <br>Parieren wird von Stärke beeinflusst</font></font>
$*PCParam-Guardian-ParryRating:Desc=<font color='#ffffff'><font size='14'> Wächter können nicht parieren.</font></font>
$*PCParam-paladin-ParryRating:Desc=<font color='#ffffff'><font size='14'>Paladin können nicht parieren.</font></font>
$*PCParam-ranger-ParryRating:Desc=<font color='#ffffff'><font size='14'>Ranger können nicht parieren..</font></font>
$*PCParam-Mage-ParryRating:Desc=<font color='#ffffff'><font size='14'>Magier können nicht parieren.</font></font>
$*PCParam-Warlock-ParryRating:Desc=<font color='#ffffff'><font size='14'>Hexenmeister können nicht parieren.</font></font>
$*PCParam-Mystic-ParryRating:Desc=<font color='#ffffff'><font size='14'>Mystiker können nicht Parieren.</font></font>
$*PCParam-Assassin-ParryRating:Desc=<font color='#93939393'>Assassinen können nicht parieren.</font></font>
$*PCParam-Default-BlockRating:Name=Block
$*PCParam-Default-BlockRating:Value=<PC:Param2nd.BlockRating/>
$*PCParam-Default-BlockRating:Desc=<font color='#ffffff'><font size='14'><PC:ParamData.Class/>kann Blocken nicht ausführen. </font></font>
$*PCParam-Guardian-BlockRating:Desc=<font color='#ffffff'><font size='14'>Blockrate von <PC:Param3rd.BlockChance.$mult(100)/>% wird angewendet. <br>Blocken wird von Stärke beeinflusst.</font></font> 
$*PCParam-paladin-BlockRating:Desc=<font color='#ffffff'><font size='14'>Blockrate von <PC:Param3rd.BlockChance.$mult(100)/>% wird angewendet. <br>Block wird von Stärke beeinflusst</font></font>
$*PCParam-Default-BlockReduceRating:Name=Schildabsorption
$*PCParam-Default-BlockReduceRating:Value=<PC:Param2nd.BlockReduceRating/>
$*PCParam-Default-BlockReduceRating:Desc=<font color='#ffffff'><font='14'><PC:ParamData.Class/> kann Block nicht ausführen. </font></font>
$*PCParam-Guardian-BlockReduceRating:Desc=<font color='#ffffff'><font='14'>Der Schaden, den man erleidet, wenn man Block erfolgreich ausführt, wird um <PC:Param3rd.BlockReduce reduziert.$mult(100)/>%.</font></font>
$*PCParam-paladin-BlockReduceRating:Desc=<font color='#ffffff'><font='14'>Der Schaden, den man erleidet, wenn man Block erfolgreich ausführt, wird um <PC:Param3rd.BlockReduce reduziert.$mult(100)/>%.</font></font>
$*PCParam-Default-ResistRating:Name=Magischer Widerstand
$*PCParam-Default-ResistRating:Value=<PC:Param2nd.ResistRating/>
$*PCParam-Default-ResistRating:Desc=<font color='#ffffff'><font='14'><PC:Param3rd.SpellResistChance.$mult(100)/>% Chance, dem erlittenen magischen Schaden zu widerstehen, wird angewendet. <br>Magischer Widerstand wird durch Intelligenz und Weisheit beeinflusst.</font></font>
$*PCParam-Guardian-ResistRating:Desc=<font color='#939393'>Guardians unterliegen keiner hohen Magieresistenz.</font></font>
$*PCParam-berserker-ResistRating:Desc=<font color='#93939393'>Berserker unterliegen keiner hohen Magieresistenz.</font></font>
$*PCParam-Default-RCResistRating:Name=Zähigkeit
$*PCParam-Default-RCResistRating:Value=<PC:Param2nd.RCResistRating/>
$*PCParam-Default-RCResistRating:Desc=<font color='#ffffff'><font size='14'>Positionskontrollwiderstand Chance auf <PC:Param3rd.RCResistChance.$mult(100)/>% wird angewendet.<br>Zähigkeit wird durch Vitalität und physische Abwehr beeinflusst..</font></font>
